ack
compton
dialog
docker
docker-compose
dropbox
dunst
fish
flameshot
fzf
go
go-tools
gradle
htop
i3lock
i3-wm
jetbrains-toolbox
keepassxc
mtr
playerctl
python-pip
telegram-desktop
termite
tmux
unzip
vim
xclip
xdotool
yay
